
{

"krigonan01": [

{ "GroupName":"13.02.2021 Tatuli ", "GroupLink":" विश्व का सबसे बड़ा द्वीप कौन-सा है— ग्रीनलैंड \n\n विश्व के सबसे बड़े द्वीप की स्थिति कहाँ है— आर्कटिक सागर में \n\n विश्व का सबसे छोटा द्वीप कौन-सा है— मेडागास्कर \n\n मेडागास्कर किस सागर में स्थित है— हिन्द महासागर \n\n सबसे अधिक द्वीप किस महासागर में है— प्रशान्त महासागर \n\n विश्व का सबसे बड़ा द्वीप समूह कौन-सा है— इंडोनेशिया \n\n डियागों गार्सिया द्वीप किस सागर में स्थित है— हिन्द महासागर \n\n हिन्द महासागर का सबसे बड़ा द्वीप कौन-सा है— बोर्नियो \n\n सेशेल्स द्वीप कहाँ स्थित है— हिन्द महासागर \n\n किस द्वीप को अग्नि द्वीप के नाम से जाना जाता है— आइसलैंड \n\n प्रशान्त महासागर का चौराहा किस द्वीप को कहा जाता है— हवाई द्वीप \n\n सैंडविच किस द्वीप का पुराना नाम है— हवाई द्वीप \n\n जकार्ता किस द्वीप पर स्थित है— जावा \n\n जापान का सबसे बड़ा द्वीप कौन-सा है— होन्शू द्वीप \n\n जापान का सबसे छोटा द्वीप कौन-सा है— शिकोकू \n\n"},

{ "GroupName":"12.02.2021 Friday", "GroupLink":"मिंडनाओ द्वीप किससे संबंधित है— फिलीपींस \n\nजावा एवं सुमात्रा द्वीप किस देश में है— इंडोनेशिया \n\nलूजोन द्वीप किससे संबंधित है— फिलीपींस से \n\nभारत और बांग्लादेश के बीच विवाद का कारण बना दूसरा द्वीप कौन-सा है— न्यूमूर द्वीप \n\nभारत का सबसे बड़ा द्वीप कौन-सा है— मध्य अंडमान \n\nजापान का नागासाकी नगर किस द्वीप पर स्थित है— क्यूशू द्वीप पर \n\nनार्वो के निकट स्थित छोटे-छोटे द्वीपों को क्या कहा जाता है— स्फेरी गार्ड \n\nभूस्थिर उपग्रह की पृथ्वी से ऊँचाई कितनी होती है ? 36,000 किलोमीटर \n\nपारसेक (Parsec) किसकी इकाई है?  खगोलीय दूरी की \n\nपानी का घनत्व अधिकतम किस तापमान पर होता है?  4°C पर \n\nब्रिटिश संसद के लिए चुने जाने वाले पहले भारतीय कौन थे ? दादा भाई नैरोजी \n\nभारत के किस राज्य में चावल का सबसे अधिक उत्पादन होता है ? पश्चिमी बंगाल \n\nभारत में ब्रह्मा जी का एकमात्र मंदिर कहाँ है ? पुष्कर (राजस्थान) \n\nपागल कुत्ते के काटने से कौनसा रोग होता है ? रैबीज या हाइड्रोफोबिया \n\nराज्यसभा का पदेन सभापति कौन होता है ? उपराष्ट्रपति \n\nदो बार नोबल पुरस्कार प्राप्त करने वाले प्रथम व्यक्ति कौन है ? मैडम मैरी क्यूरी"},

{ "GroupName":"11.02.2021 Thursday", "GroupLink":"राष्ट्रपति को शपथ कौन दिलाता है ? सर्वोच्च न्यायालय का मुख्य न्यायधीश \n\nजापान की मुद्रा कौनसी है ? येन \n\nइंडियन मिलेट्री अकादमी कहाँ स्थित है ? देहरादून \n\nकिस मुगल बादशाह की मृत्यु दिल्ली में पुस्तकालय की सीढ़ियों से गिरकर हुई ? हुमायूँ \n\nअकबर ने फतेहपुर सीकरी में बुलंद दरवाजा किस उपलक्ष्य में बनवाया ? गुजरात विजय \n\nभू-राजस्व की दहसाला पद्धति किसने लागु की ? अकबर \n\nऔरंगाबाद में ताजमहल की प्रतिकृति किसने बनवाई थी ? औरंगजेब ने \n\nलन्दन में ‘इंडिया हाउस’ की स्थापना किसने की ? श्यामजी कृष्ण वर्मा \n\nकांग्रेस की स्थापना के समय भारत का वायसराय कौन था ? लार्ड डफरिन \n\nविश्व का सबसे बड़ा प्रायद्वीप कौनसा है ? अरब प्रायद्वीप \n\nपश्चिमी घाट को अन्य किस नाम से जाना जाता है ? सहयाद्रि पर्वत श्रृंखला \n\nतम्बाकू के धुएं में कौनसा हानिकारक तत्व पाया जाता है ? निकोटिन \n\nराष्ट्रपति का अध्यादेश कितने समय के लिए लागू रहता है ? 6 माह \n\nमौसमी गुब्बारों में किस गैस का प्रयोग होता है ? हीलियम \n\nमानव शरीर में रुधिर बैंक का कार्य कौनसा अंग करता है ? तिल्ली (प्लीहा) \n\nगाय के दूध का पीला रंग किसकी उपस्थिति के कारण होता है ? कैरोटीन"},

{ "GroupName":"10.02.2021 Wednessday", "GroupLink":"विश्व एड्स दिवस कब मनाया जाता है ? 1 दिसंबर \n\nभारत के राष्ट्रीय ध्वज का डिजाईन किसने तैयार किया था ? मैडम भीखाजी कामा \n\nसन 1815 में आत्मीय सभा का गठन किसने किया था ? राजा राममोहन राय \n\nचाभी भरी घड़ी में कौनसी ऊर्जा होती है ? स्थितिज ऊर्जा \n\nप्रतिरोध का मात्रक कौनसा है ? ओह्म \n\nफ्यूज की तार किस पदार्थ की बनी होती है ? टिन और सीसे की मिश्रधातु \n\nइलेक्ट्रान की खोज किसने की ? जे.जे.थामसन \n\nगुरुत्वाकर्षण के नियम किसने बनाये ? न्यूटन \n\nपरमाणु बम का आविष्कार किसने किया ? ऑटोहान \n\nहेमेटाइट और मैग्नेटाइट किसके अयस्क हैं ? लोहा"},

{ "GroupName":"09.02.2021 Tuesday", "GroupLink":"रबी की फसलों की बुआई किस समय की जाती है — अक्टूबर, नवंबर, दिसंबर \n\nखरीफ की फसलों की बुआई किस समय की जाती है— जून-जुलाई \n\nखरीफ की फसलों में कौन कौन सी फसले आती है— ज्वार, बाजरा, मक्का, तिल, मूँगफली, अरहर आदि \n\nजायद की फसलों को किस समय पैदा किया जाता है— मार्च से जुलाई के मध्य \n\nजायद फसले कौन कौन सी होती है— तरबूज, खरबूज, ककड़ी तथा पशुचारा \n\nव्यापारिक या नकदी फसलें कौन-सी कौन-सी होती हैं— कपास, गन्ना, तिलहन, चाय, जूट तथा तंबाकू \n\nदेश में कृषि मे कैसे उर्वरकों का सर्वाधिक उपयोग होता है— नाइट्रोजनी \n\nभारत की अर्थव्यवस्था कैसी है— मिश्रित अर्थव्यवस्था \n\nमिश्रित अर्थव्यवस्था का क्या अर्थ है— सार्वजनिक एवं निजी क्षेत्र का साथ-साथ होना \n\nआर्थिक दृष्टि से भारत कैसा देश है— विकासशील \n\nभारतीय अर्थव्यवस्था में कौन-से क्षेत्र की हिस्सेदारी सकल राष्ट्रीय उत्पाद में सबसे अधिक है— तृतीयक क्षेत्र \n\nक्रयशक्ति समता (Purchasing Power Parity-PPP) के आधार पर विश्व में भारतीय अर्थव्यवस्था का कौन-सा स्थान है— तीसरा \n\nभारत की कुल श्रमशक्ति का कितना भाग कृषि में लगा है— 52 \n\nभारत में बेरोजगारी के आंकड़े कौन एकत्रित व प्रकाशित करता है— राष्ट्रीय नमूना सर्वेक्षण संगठन (एनएसएसओ) \n\nराष्ट्रीय ग्रामीण विकास संस्थान कहाँ स्थित है— हैदराबाद"},

{"GroupName":"08.02.2021 Monday", "GroupLink":"संरचनात्मक बेरोजगारी का प्रमुख कारण क्या है— अपर्याप्त उत्पादन क्षमता \n\nयोजना आयोग किसके सवेक्षण के आधार पर गरीबी की रेखा से नीचे के लोगों का आकलन करता है— राष्ट्रीय नमुना सर्वेक्षण संगठन (एनएसएसओ) \n\nअंतोदय कार्यक्रम का उद्देश्य क्या है— गरीबों में से अधिक गरीब की मदद करना \n\nकुटीर ज्योति योजना क्या है— ग्रामीण क्षेत्रों में गरीबी की रेखा के नीचे जीवन यापन करने वाले परिवार को निःशुल्क विद्युत सुविधा देना \n\nवर्ल्ड डवलपमेंट रिपोर्ट किसका वार्षिक प्रकाशन है— विश्व बैंक \n\nबंद अर्थव्यवस्था का अर्थ क्या है— आयत-निर्यात बंद भारत में प्रच्छन्न बेरोजगारी सामान्यतः कहाँ दिखाई पड़ती है— कृषि में \n\nभारत में निर्धनता के स्तर का आकलन किससे किया जाता है— परिवार के उपभोग व्यय के आधार पर \n\nहरित सूचकांक किसके द्वारा विकतिस किया गया था— संयुक्त राष्ट्र पर्यावरण कार्यक्रम \n\nभारतीय अर्थव्यवस्था के उदारीकरण का अग्रदूत किसे माना जाता है— डॉ. मनमोहन सिंह \n\nअर्थव्यवस्था में क्षेत्रों को सार्वजनिक और निजी में किस आधार पर वर्गीकृत किया जाता है— उद्यमों के स्वामित्व के आधार पर \n\nभारतीय में सर्वप्रथम राष्ट्रीय आय का अनुमान किसने लगाया था— दादाभाई नौरोजी ने \n\nभारत राष्ट्रीय आय की गणना कौन करता है— केंद्रीय सांख्यिकीय संगठन \n\nग्रामीण क्षेत्रों में गरीबी के आकलन के लिए किस सूचकांक को आधार माना गया है— कृषि श्रमिकों का उपभोक्त मूल्य सूचकांक \n\nसर्वोदय योजना के संस्थापक कौन थे— जय प्रकाश नारायण"}

]}
